Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# info.aboutOutro
source: charging points in many countries and shows them within 20 km of your location or selected map position. Because charging time should be time well spent. By default, woladen searches fast chargers from 50 kW; the power filter can include normal chargers below 50 kW.
cs: nabíjecích bodů v mnoha zemích a zobrazí je do 20 km od vaší polohy nebo vybrané polohy na mapě. Protože čas nabíjení by měl být dobře strávený čas. Standardně woladen vyhledává rychlonabíječky od 50 kW; výkonový filtr může obsahovat běžné nabíječky pod 50 kW.
da: ladepunkter i mange lande og viser dem inden for 20 km fra din placering eller den valgte kortposition. Fordi opladningstiden skal være tid givet godt ud. Som standard søger woladen hurtigopladere fra 50 kW; strømfilteret kan omfatte normale opladere under 50 kW.
de: Ladepunkten in vielen Ländern und zeigt sie im Umkreis von 20 km um deinen Standort oder die gewählte Kartenposition. Denn Ladezeit sollte gut genutzte Zeit sein. Standardmäßig sucht woladen Schnelllader ab 50 kW; über den Leistungsfilter lassen sich auch normale Ladepunkte unter 50 kW einbeziehen.
el: σημεία φόρτισης σε πολλές χώρες και τα εμφανίζει σε απόσταση 20 χιλιομέτρων από την τοποθεσία σας ή την επιλεγμένη θέση του χάρτη. Επειδή ο χρόνος φόρτισης πρέπει να είναι χρόνος που ξοδεύεται καλά. Από προεπιλογή, το woladen αναζητά γρήγορους φορτιστές από 50 kW. το φίλτρο ισχύος μπορεί να περιλαμβάνει κανονικούς φορτιστές κάτω των 50 kW.
es: Puntos de carga en muchos países y los muestra dentro de los 20 km de su ubicación o de la posición seleccionada en el mapa. Porque el tiempo de carga debe ser un tiempo bien empleado. Por defecto, woladen busca cargadores rápidos a partir de 50 kW; El potente filtro puede incluir cargadores normales por debajo de 50 kW.
fi: latauspisteitä monissa maissa ja näyttää ne 20 kilometrin säteellä sijainnistasi tai valitusta kartan sijainnista. Koska latausajan tulee olla hyvin käytettyä aikaa. Oletuksena woladen etsii pikalaturit alkaen 50 kW; tehosuodattimeen voi kuulua normaaleja alle 50 kW latureita.
fr: points de recharge dans de nombreux pays et les affiche dans un rayon de 20 km autour de votre emplacement ou de la position sélectionnée sur la carte. Parce que le temps de recharge doit être un temps bien dépensé. Par défaut, woladen recherche les chargeurs rapides à partir de 50 kW ; le filtre de puissance peut inclure des chargeurs normaux inférieurs à 50 kW.
hu: töltési pontokat számos országban, és megjeleníti azokat az Ön tartózkodási helyétől vagy a kiválasztott térképi pozíciótól számított 20 km-en belül. Mert a töltési időnek jól eltöltött időnek kell lennie. A woladen alapértelmezés szerint 50 kW-tól keresi a gyorstöltőket; a teljesítményszűrő 50 kW alatti normál töltőket tartalmazhat.
it: punti di ricarica in molti paesi e li mostra entro 20 km dalla tua posizione o dalla posizione selezionata sulla mappa. Perché il tempo di ricarica dovrebbe essere tempo ben speso. Per impostazione predefinita, woladen ricerca caricabatterie veloci da 50 kW; il filtro di potenza può includere normali caricabatterie inferiori a 50 kW.
lb: Opluedstatiounen a ville Länner a weist hinnen bannent 20 km vun Ärer Plaz oder ausgewielt Kaart Positioun. Well d'Opluedzäit sollt Zäit gutt verbraucht ginn. Par défaut sicht woladen séier Ladegeräter vun 50 kW; de Stroumfilter kann normal Ladegeräter ënner 50 kW enthalen.
lt: įkrovimo punktus daugelyje šalių ir rodo juos 20 km atstumu nuo jūsų vietos ar pasirinktos padėties žemėlapyje. Kadangi įkrovimo laikas turėtų būti gerai praleistas laikas. Pagal numatytuosius nustatymus woladen ieško greitųjų įkroviklių nuo 50 kW; galios filtras gali turėti įprastus įkroviklius, kurių galia mažesnė nei 50 kW.
lv: uzlādes punktus daudzās valstīs un parāda tos 20 km rādiusā no jūsu atrašanās vietas vai izvēlētās kartes pozīcijas. Tā kā uzlādes laikam vajadzētu būt labi pavadītam laikam. Pēc noklusējuma woladen meklē ātrus lādētājus no 50 kW; jaudas filtrā var iekļaut parastos lādētājus, kuru jauda ir mazāka par 50 kW.
mt: punti tal-iċċarġjar f'ħafna pajjiżi u jurihom f'20 km mill-lokalità tiegħek jew mill-pożizzjoni tal-mappa magħżula. Minħabba li l-ħin tal-iċċarġjar għandu jkun ħin li jintefaq tajjeb. B'mod awtomatiku, woladen ifittex chargers veloċi minn 50 kW; il-filtru tal-qawwa jista 'jinkludi chargers normali taħt il-50 kW.
nb: ladepunkter i mange land og viser dem innenfor 20 km fra din posisjon eller valgt kartposisjon. Fordi ladetiden skal være velbrukt tid. Som standard søker woladen i hurtigladere fra 50 kW; strømfilteret kan inkludere vanlige ladere under 50 kW.
nl: laadpunten in veel landen en toont ze binnen 20 km van je locatie of geselecteerde kaartpositie. Want laadtijd moet goed bestede tijd zijn. Standaard zoekt woladen snelladers vanaf 50 kW; met de vermogensfilter kun je ook normale laders onder 50 kW meenemen.
nn: ladepunkter i mange land og viser dem innenfor 20 km fra din posisjon eller valgt kartposisjon. Fordi ladetiden skal være velbrukt tid. Som standard søker woladen i hurtigladere fra 50 kW; strømfilteret kan inkludere vanlige ladere under 50 kW.
pl: punkty ładowania w wielu krajach i pokazuje je w promieniu 20 km od Twojej lokalizacji lub wybranej pozycji na mapie. Ponieważ czas ładowania powinien być czasem dobrze spędzonym. Domyślnie woladen wyszukuje szybkie ładowarki od 50 kW; filtr mocy może obejmować zwykłe ładowarki o mocy poniżej 50 kW.
pt: pontos de carregamento em muitos países e mostra-os num raio de 20 km da sua localização ou posição selecionada no mapa. Porque o tempo de carregamento deve ser bem gasto. Por padrão, o woladen busca carregadores rápidos a partir de 50 kW; o filtro de potência pode incluir carregadores normais abaixo de 50 kW.
rm: puncts da chargiar en blers pajais e mussa quels entaifer 20 km da tes lieu u da la posiziun tschernida sin la charta. Perquai ch’il temp da chargiar duai esser temp bain utilisà. Per standard tschertga woladen chargiaders svelts a partir da 50 kW; il filter da prestaziun po era includer puncts da chargiar normals sut 50 kW.
sl: polnilna mesta v številnih državah in jih prikaže znotraj 20 km od vaše lokacije ali izbranega položaja na zemljevidu. Ker mora biti čas polnjenja dobro porabljen čas. woladen privzeto išče hitre polnilnike od 50 kW; močnostni filter lahko vključuje običajne polnilnike pod 50 kW.
sv: laddpunkter i många länder och visar dem inom 20 km från din plats eller vald kartposition. Eftersom laddningstiden ska vara väl använd tid. Som standard söker woladen efter snabbladdare från 50 kW; effektfiltret kan innehålla normala laddare under 50 kW.
tr: Birçok ülkedeki şarj noktalarını gösterir ve bunları bulunduğunuz yerden veya seçilen harita konumundan 20 km uzakta gösterir. Çünkü şarj süresinin iyi harcanmış bir zaman olması gerekir. Varsayılan olarak woladen, 50 kW'tan başlayan hızlı şarj cihazlarını arar; güç filtresi 50 kW'ın altındaki normal şarj cihazlarını içerebilir.

# info.aboutStationCountJoin
source: stations with
cs: stanice s
da: stationer med
de: Stationen mit
el: σταθμούς με
es: estaciones con
fi: asemat
fr: gares avec
hu: állomásokkal
it: stazioni con
lb: Statiounen mat
lt: stotys su
lv: stacijas ar
mt: stazzjonijiet ma
nb: stasjoner med
nl: stations met
nn: stasjoner med
pl: stacje z
pt: estações com
rm: staziuns cun
sl: postaje z
sv: stationer med
tr: olan istasyonlar

# info.aboutTitle
source: About woladen.de
cs: O woladen.de
da: Om woladen.de
de: Über woladen.de
el: Σχετικά με το woladen.de
es: Acerca de woladen.de
fi: Tietoa woladen.de:stä
fr: À propos de woladen.de
hu: A woladen.de névjegye
it: Informazioni su woladen.de
lb: Iwwer woladen.de
lt: Apie woladen.de
lv: Par woladen.de
mt: Dwar woladen.de
nb: Om woladen.de
nl: Over woladen.de
nn: Om woladen.de
pl: O woladen.de
pt: Sobre woladen.de
rm: Davart woladen.de
sl: O woladen.de
sv: Om woladen.de
tr: woladen.de hakkında

# info.cardBackgroundTitle
source: Station tile backgrounds
cs: Pozadí dlaždic stanice
da: Station fliser baggrunde
de: Kachelhintergründe
el: Φόντα πλακιδίων σταθμού
es: Fondos de mosaicos de estación
fi: Asemalaattojen taustat
fr: Arrière-plans de tuiles de gare
hu: Állomás csempe hátterek
it: Sfondi delle tessere della stazione
lb: Station Fliesen Hannergrënn
lt: Stoties plytelių fonai
lv: Staciju flīžu foni
mt: Sfondi tal-madum tal-istazzjon
nb: Bakgrunner med stasjonsfliser
nl: Achtergronden van stationskaarten
nn: Bakgrunner med stasjonsfliser
pl: Tła kafelków stacji
pt: Planos de fundo de blocos de estação
rm: Funds da las cartas da staziun
sl: Ozadja ploščic postaje
sv: Station kakel bakgrunder
tr: İstasyon döşemesi arka planları

# info.contactTitle
source: Contact & Code
cs: Kontakt & kód
da: Kontakt & Kode
de: Kontakt & Code
el: Επικοινωνία & Κωδικός
es: Contacto y Código
fi: Yhteystiedot & Koodi
fr: Contact & Codes
hu: Kapcsolat és kód
it: Contatto e codice
lb: Kontakt & Code
lt: Kontaktai ir kodas
lv: Kontaktpersona un kods
mt: Kuntatt u Kodiċi
nb: Kontakt og kode
nl: Contact en code
nn: Kontakt og kode
pl: Kontakt i kod
pt: Contato e Código
rm: Contact e code
sl: Kontakt in koda
sv: Kontakt & Kod
tr: İletişim ve Kod

# info.contributorsTitle
source: Contributors
cs: Přispěvatelé
da: Bidragydere
de: Mitwirkende
el: Συνεισφέροντες
es: Colaboradores
fi: Osallistujat
fr: Contributeurs
hu: Közreműködők
it: Collaboratori
lb: Contributeure
lt: Pagalbininkai
lv: Līdzstrādnieki
mt: Kontributuri
nb: Bidragsytere
nl: Bijdragers
nn: Bidragsytere
pl: Współautorzy
pt: Colaboradores
rm: Contribuents
sl: Sodelujoči
sv: Bidragsgivare
tr: Katkıda Bulunanlar

# info.countriesTitle
source: Current country coverage
cs: Aktuální pokrytí zemí
da: Aktuel landedækning
de: Aktuelle Länderabdeckung
el: Τρέχουσα κάλυψη χωρών
es: Cobertura actual por países
fi: Nykyinen maapeitto
fr: Couverture actuelle des pays
hu: Jelenlegi ország lefedettség
it: Copertura attuale dei paesi
lb: Aktuell Lännerofdeckung
lt: Dabartinė šalių aprėptis
lv: Pašreizējais valstu pārklājums
mt: Kopertura attwali tal-pajjiżi
nb: Nåværende landdekning
nl: Huidige landendekking
nn: Noverande landdekning
pl: Aktualny zasięg krajów
pt: Cobertura atual por país
rm: Cuvernanza actuala dals pajais
sl: Trenutna pokritost držav
sv: Aktuell landstäckning
tr: Güncel ülke kapsamı

# info.country
source: Country
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
hu: Ország
it: Paese
lb: Land
lt: Šalis
lv: Valsts
mt: Pajjiż
nb: Land
nl: Land
nn: Land
pl: Kraj
pt: País
rm: Pajais
sl: Država
sv: Land
tr: Ülke

# info.countryLoadError
source: Country coverage could not be loaded.
cs: Pokrytí země se nepodařilo načíst.
da: Landedækning kunne ikke indlæses.
de: Länderabdeckung konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της κάλυψης χώρας.
es: No se pudo cargar la cobertura del país.
fi: Maan kattavuutta ei voitu ladata.
fr: La couverture nationale n'a pas pu être chargée.
hu: Az ország lefedettsége nem tölthető be.
it: Impossibile caricare la copertura del paese.
lb: Land Ofdeckung konnt net gelueden ginn.
lt: Nepavyko įkelti šalies aprėpties.
lv: Valsts pārklājumu nevarēja ielādēt.
mt: Il-kopertura tal-pajjiż ma setgħetx titgħabba.
nb: Landsdekning kunne ikke lastes inn.
nl: Landendekking kon niet worden geladen.
nn: Landsdekning kunne ikke lastes inn.
pl: Nie można wczytać zasięgu kraju.
pt: Não foi possível carregar a cobertura do país.
rm: La cuvrida dals pajais n’ha betg pudì vegnir chargiada.
sl: Pokritosti države ni bilo mogoče naložiti.
sv: Landstäckning kunde inte laddas.
tr: Ülke kapsamı yüklenemedi.

# info.countSuffix
source: · {stations} stations · {chargers} charging points
cs: · Stanice {stations} · Nabíjecí body {chargers}
da: · {stations} stationer · {chargers} ladepunkter
de: · {stations} Stationen · {chargers} Ladepunkte
el: · Σταθμοί {stations} · Σημεία φόρτισης {chargers}
es: · Estaciones {stations} · Puntos de recarga {chargers}
fi: · {stations}-asemat · {chargers}-latauspisteet
fr: · Bornes {stations} · Bornes de recharge {chargers}
hu: · {stations} állomások · {chargers} töltőpontok
it: · Stazioni {stations} · Punti di ricarica {chargers}
lb: · {stations} Statiounen · {chargers} Opluedstatiounen
lt: · {stations} stotys · {chargers} įkrovimo taškai
lv: · {stations} stacijas · {chargers} uzlādes punkti
mt: · Stazzjonijiet {stations} · Punti tal-iċċarġjar {chargers}
nb: · {stations}-stasjoner · {chargers} ladepunkter
nl: · {stations} stations · {chargers} laadpunten
nn: · {stations}-stasjoner · {chargers} ladepunkter
pl: · Stacje {stations} · Punkty ładowania {chargers}
pt: · Estações {stations} · Pontos de carregamento {chargers}
rm: · {stations} staziuns · {chargers} puncts da chargiar
sl: · {stations} postaje · {chargers} polnilna mesta
sv: · {stations} stationer · {chargers} laddningspunkter
tr: · {stations} istasyonları · {chargers} şarj noktaları

# info.dataSourcesTitle
source: Data Sources & Licenses
cs: Zdroje dat a licence
da: Datakilder og licenser
de: Datenquellen & Lizenzen
el: Πηγές δεδομένων και άδειες
es: Fuentes de datos y licencias
fi: Tietolähteet ja lisenssit
fr: Sources de données et licences
hu: Adatforrások és licencek
it: Fonti dati e licenze
lb: Datequellen a Lizenzen
lt: Duomenų šaltiniai ir licencijos
lv: Datu avoti un licences
mt: Sorsi tad-data u liċenzji
nb: Datakilder og lisenser
nl: Gegevensbronnen en licenties
nn: Datakjelder og lisensar
pl: Źródła danych i licencje
pt: Fontes de dados e licenças
rm: Funtaunas da datas e licenzas
sl: Viri podatkov in licence
sv: Datakällor och licenser
tr: Veri kaynakları ve lisanslar

# info.dataUpdated
source: Data updated: {date}{counts}
cs: Aktualizovaná data: {date}{counts}
da: Data opdateret: {date}{counts}
de: Datenstand: {date}{counts}
el: Ενημερωμένα δεδομένα: {date}{counts}
es: Datos actualizados: {date}{counts}
fi: Tiedot päivitetty: {date}{counts}
fr: Données mises à jour : {date}{counts}
hu: Frissített adatok: {date}{counts}
it: Dati aggiornati: {date}{counts}
lb: Donnéeën aktualiséiert: {date}{counts}
lt: Duomenys atnaujinti: {date}{counts}
lv: Dati atjaunināti: {date}{counts}
mt: Dejta aġġornata: {date}{counts}
nb: Data oppdatert: {date}{counts}
nl: Gegevens bijgewerkt: {date}{counts}
nn: Data oppdatert: {date}{counts}
pl: Dane zaktualizowano: {date}{counts}
pt: Dados atualizados: {date}{counts}
rm: Datas actualisadas: {date}{counts}
sl: Podatki posodobljeni: {date}{counts}
sv: Uppdaterad data: {date}{counts}
tr: Veri güncellendi: {date}{counts}

# info.developedBy
source: Developed by Prof. Dr. Raphael Volz, Hochschule Pforzheim
cs: Vyvinul Prof. Dr. Raphael Volz, Hochschule Pforzheim
da: Udviklet af Prof. Dr. Raphael Volz, Hochschule Pforzheim
de: Entwickelt von Prof. Dr. Raphael Volz, Hochschule Pforzheim
el: Αναπτύχθηκε από τον καθηγητή Dr. Raphael Volz, Hochschule Pforzheim
es: Desarrollado por el Prof. Dr. Raphael Volz, Hochschule Pforzheim
fi: Kehittäjä: Prof. Dr. Raphael Volz, Hochschule Pforzheim
fr: Développé par le professeur Raphael Volz, Hochschule Pforzheim
hu: Fejlesztő: Prof. Dr. Raphael Volz, Hochschule Pforzheim
it: Sviluppato dal Prof. Dr. Raphael Volz, Hochschule Pforzheim
lb: Entwéckelt vum Prof Dr. Raphael Volz, Hochschule Pforzheim
lt: Sukūrė prof. dr. Raphael Volz, Hochschule Pforzheim
lv: Izstrādāja prof. Dr. Rafaels Volcs, Hochschule Pforzheim
mt: Żviluppat mill-Prof. Dr. Raphael Volz, Hochschule Pforzheim
nb: Utviklet av Prof. Dr. Raphael Volz, Hochschule Pforzheim
nl: Ontwikkeld door Prof. Dr. Raphael Volz, Hochschule Pforzheim
nn: Utviklet av Prof. Dr. Raphael Volz, Hochschule Pforzheim
pl: Opracowany przez prof. dr Raphaela Volza z Hochschule Pforzheim
pt: Desenvolvido pelo Prof. Raphael Volz, Hochschule Pforzheim
rm: Sviluppà da Prof. Dr. Raphael Volz, Hochschule Pforzheim
sl: Razvil prof. dr. Raphael Volz, Hochschule Pforzheim
sv: Utvecklad av Prof. Dr. Raphael Volz, Hochschule Pforzheim
tr: Hochschule Pforzheim'dan Prof. Dr. Raphael Volz tarafından geliştirilmiştir.

# info.distributedBy
source: Distributed by
cs: Distribuuje
da: Fordelt af
de: Vertrieben von
el: Διανέμεται από
es: Distribuido por
fi: Jakelija
fr: Distribué par
hu: Terjeszti
it: Distribuito da
lb: Verdeelt vun
lt: Platina
lv: Izplata
mt: Imqassam minn
nb: Distribuert av
nl: Aangeboden door
nn: Distribuert av
pl: Dystrybuowane przez
pt: Distribuído por
rm: Distribuì da
sl: Distribuiral
sv: Distribueras av
tr: Tarafından dağıtıldı

# info.github
source: GitHub project
cs: Projekt GitHub
da: GitHub projekt
de: GitHub Projekt
el: Έργο GitHub
es: Proyecto GitHub
fi: GitHub projekti
fr: Projet GitHub
hu: GitHub projekt
it: Progetto GitHub
lb: GitHub Projet
lt: GitHub projektas
lv: GitHub projekts
mt: Proġett GitHub
nb: GitHub-prosjekt
nn: GitHub-prosjekt
pl: Projekt GitHub
pt: Projeto GitHub
rm: Project GitHub
sl: Projekt GitHub
sv: GitHub-projekt
tr: GitHub projesi

# info.imprintLink
source: Imprint
cs: Otisk
da: Aftryk
de: Impressum
el: Αποτύπωμα
es: Pie de imprenta
fi: Jälki
fr: Mentions légales
hu: Impresszum
it: Impronta
lb: Impressum
lt: Įspaudas
lv: Nospiedums
nb: Avtrykk
nl: Colofon
nn: Avtrykk
pl: Odcisk
pt: Impressão
rm: Impressum
sl: Odtis
sv: Avtryck
tr: Baskı

# info.legendBronze
source: At least 1 nearby place
cs: Alespoň 1 místo v okolí
da: Mindst 1 sted i nærheden
de: Mindestens 1 Angebot vor Ort
el: Τουλάχιστον 1 κοντινό μέρος
es: Al menos 1 lugar cercano
fi: Vähintään 1 lähellä oleva paikka
fr: Au moins 1 lieu à proximité
hu: Legalább 1 közeli hely
it: Almeno 1 posto nelle vicinanze
lb: Op d'mannst 1 Emgéigend Plaz
lt: Bent 1 vieta netoliese
lv: Vismaz 1 vieta tuvumā
mt: Mill-inqas post 1 fil-qrib
nb: Minst 1 sted i nærheten
nl: Minstens 1 plek in de buurt
nn: Minst 1 sted i nærheten
pl: Co najmniej 1 miejsce w pobliżu
pt: Pelo menos um lugar próximo
rm: Almain 1 lieu vischin
sl: Vsaj 1 kraj v bližini
sv: Minst 1 plats i närheten
tr: Yakınlarda en az 1 yer

# info.legendFavorite
source: Favorite station
cs: Oblíbená stanice
da: Yndlingsstation
de: Favorisierte Station
el: Αγαπημένος σταθμός
es: Estación favorita
fi: Suosikki asema
fr: Station préférée
hu: Kedvenc állomás
it: Stazione preferita
lb: Léifsten Gare
lt: Mėgstamiausia stotis
lv: Mīļākā stacija
mt: Stazzjon favorit
nb: Favorittstasjon
nl: Favoriet station
nn: Favorittstasjon
pl: Ulubiona stacja
pt: Estação favorita
rm: Staziun favorita
sl: Najljubša postaja
sv: Favoritstation
tr: Favori istasyon

# info.legendFullyOccupied
source: Grey: fully occupied
cs: Šedá: plně obsazeno
da: Grå: fuldt besat
de: Grau: vollständig belegt
el: Γκρι: πλήρως κατειλημμένο
es: Gris: totalmente ocupado
fi: Harmaa: täysin varattu
fr: Gris : entièrement occupé
hu: Szürke: teljesen elfoglalt
it: Grigio: completamente occupato
lb: Gro: voll besat
lt: Pilka: pilnai užimta
lv: Pelēks: pilnībā aizņemts
mt: Griż: okkupat għal kollox
nb: Grå: fullt opptatt
nl: Grijs: volledig bezet
nn: Grå: fullt opptatt
pl: Szary: całkowicie zajęty
pt: Cinza: totalmente ocupado
rm: Grisch: cumplettamain occupà
sl: Siva: polno zasedeno
sv: Grå: fullt upptagen
tr: Gri: tamamen dolu

# info.legendGold
source: More than 10 nearby places
cs: Více než 10 míst v okolí
da: Mere end 10 nærliggende steder
de: Mehr als 10 Angebote vor Ort
el: Περισσότερα από 10 κοντινά μέρη
es: Más de 10 lugares cercanos
fi: Yli 10 lähistöllä olevaa paikkaa
fr: Plus de 10 lieux à proximité
hu: Több mint 10 közeli hely
it: Più di 10 posti nelle vicinanze
lb: Méi wéi 10 Emgéigend Plazen
lt: Netoliese yra daugiau nei 10 vietų
lv: Vairāk nekā 10 tuvumā esošas vietas
mt: Aktar minn 10 postijiet fil-qrib
nb: Mer enn 10 nærliggende steder
nl: Meer dan 10 plekken in de buurt
nn: Mer enn 10 nærliggende steder
pl: Ponad 10 pobliskich miejsc
pt: Mais de 10 lugares próximos
rm: Dapli che 10 lieus vischins
sl: Več kot 10 krajev v bližini
sv: Mer än 10 platser i närheten
tr: 10'dan fazla yakın yer

# info.legendGrey
source: No nearby places
cs: Žádná místa v okolí
da: Ingen steder i nærheden
de: Keine Angebote vor Ort
el: Δεν υπάρχουν κοντινά μέρη
es: No hay lugares cercanos
fi: Ei läheisiä paikkoja
fr: Aucun lieu à proximité
hu: Nincsenek közeli helyek
it: Nessun posto nelle vicinanze
lb: Keng Emgéigend Plazen
lt: Netoliese nėra vietų
lv: Tuvumā nav vietu
mt: Ebda postijiet fil-qrib
nb: Ingen steder i nærheten
nl: Geen plekken in de buurt
nn: Ingen steder i nærheten
pl: Brak miejsc w pobliżu
pt: Nenhum lugar próximo
rm: Nagins lieus vischins
sl: Ni krajev v bližini
sv: Inga närliggande platser
tr: Yakınlarda yer yok

# info.legendMarkerFullyOccupied
source: Live marker: fully occupied
cs: Živá značka: plně obsazená
da: Live markør: fuldt optaget
de: Live-Marker: vollständig belegt
el: Ζωντανός δείκτης: πλήρως κατειλημμένος
es: Marcador en vivo: completamente ocupado
fi: Live-merkki: täysin varattu
fr: Marqueur actif : entièrement occupé
hu: Élő jelző: teljesen foglalt
it: Indicatore live: completamente occupato
lb: Live Marker: voll besat
lt: Tiesioginis žymeklis: visiškai užimtas
lv: Tiešais marķieris: pilnībā aizņemts
mt: Marker ħaj: okkupat għal kollox
nb: Live markør: fullt okkupert
nl: Live-markering: volledig bezet
nn: Live markør: fullt okkupert
pl: Znacznik na żywo: całkowicie zajęty
pt: Marcador ao vivo: totalmente ocupado
rm: Marker live: cumplettamain occupà
sl: Živa oznaka: polno zasedeno
sv: Livemarkör: fullt upptagen
tr: Canlı işaretçi: tamamen dolu

# info.legendMarkerOutOfOrder
source: Live marker: out of order
cs: Živá značka: mimo provoz
da: Live markør: ude af drift
de: Live-Marker: außer Betrieb
el: Ζωντανός δείκτης: εκτός λειτουργίας
es: Marcador en vivo: fuera de servicio
fi: Live-merkki: epäkunnossa
fr: Marqueur actif : hors service
hu: Élő jelző: nem működik
it: Indicatore live: fuori servizio
lb: Live Marker: aus Uerdnung
lt: Tiesioginis žymeklis: neveikia
lv: Dzīvais marķieris: nav kārtībā
mt: Marker ħaj: barra mill-ordni
nb: Live markør: ute av drift
nl: Live-markering: buiten werking
nn: Live markør: ute av drift
pl: Aktywny znacznik: nie działa
pt: Marcador ao vivo: fora de serviço
rm: Marker live: or da funcziun
sl: Živa oznaka: v okvari
sv: Livemarkör: ur funktion
tr: Canlı işaretleyici: bozuk

# info.legendOftenBroken
source: Lighter red: often broken in analytics
cs: Světlejší červená: v analýze často nefunkční
da: Lysere rød: ofte ødelagt i analyser
de: Sehr hellrot: häufig gestört laut Tagesanalyse
el: Πιο ανοιχτό κόκκινο: συχνά σπάει στα αναλυτικά στοιχεία
es: Rojo más claro: a menudo roto en los análisis
fi: Vaaleampi punainen: usein rikki analytiikassa
fr: Rouge plus clair : souvent cassé en analytique
hu: Világosabb piros: gyakran törik az elemzésben
it: Rosso più chiaro: spesso interrotto nelle analisi
lb: Méi hell rout: dacks gebrach an der Analyse
lt: Šviesesnė raudona: dažnai sugenda analizėje
lv: Gaišāks sarkans: analīzē bieži tiek bojāts
mt: Aħmar eħfef: ħafna drabi miksur fl-analitika
nb: Lysere rød: ofte ødelagt i analyser
nl: Lichter rood: vaak defect volgens analyse
nn: Lysere rød: ofte ødelagt i analyser
pl: Jaśniejsza czerwień: często łamana w analizach
pt: Vermelho mais claro: frequentemente quebrado em análises
rm: Cotschen pli cler: savens disturbà tenor analisa
sl: Svetlejša rdeča: pogosto pokvarjena v analitiki
sv: Ljusare röd: ofta trasig i analyser
tr: Daha açık kırmızı: analizlerde sıklıkla bozulur
